espressif/esp-brookesia/utils/brookesia_lib_utils/test_apps/log/sdkconfig.ci.std_warning
CONFIG_IDF_TARGET="esp32s3"

CONFIG_BROOKESIA_UTILS_LOG_IMPL_TYPE_STDLIB=y
CONFIG_BROOKESIA_UTILS_LOG_LEVEL_WARNING=y
